Repository: leomarston/arrowoutusethisfortemplate
Catalog: apps/mazeout/App/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, pt_br, sk, sl, tr, zh_hans

source: Find an arrow that can move!
de: Finde einen freien Pfeil!
es: ¡Busca una flecha que pueda salir!
fr: Trouve une flèche qui peut bouger !
it: Trova una freccia che può muoversi!
ja: 動かせる矢印を見つけよう！
ko: 움직일 수 있는 화살표를 찾으세요!
pl: Znajdź strzałkę, która może się ruszyć!
pt_br: Encontre uma seta que possa sair!
sk: Nájdi šípku, ktorá sa môže pohnúť!
sl: Najdi puščico, ki se lahko premakne!
tr: Çıkabilen bir oku bul!
zh_hans: 找到一个可以移动的箭头！

source: Finding players on your level.
de: Wir suchen Spieler auf deinem Level.
es: Buscando jugadores de tu nivel.
fr: Recherche de joueurs de ton niveau.
it: Ricerca di giocatori del tuo livello.
ja: 同じレベルのプレイヤーを探しています。
ko: 비슷한 레벨의 플레이어를 찾는 중이에요.
pl: Szukamy graczy na twoim poziomie.
pt_br: Procurando jogadores do seu nível.
sk: Hľadáme hráčov na tvojej úrovni.
sl: Iščemo igralce na tvoji stopnji.
tr: Seviyene uygun oyuncular aranıyor.
zh_hans: 正在寻找与你水平相当的玩家。

source: Finish race before others!
de: Beende das Rennen vor den anderen!
es: ¡Termina la carrera antes que los demás!
fr: Finis la course avant les autres !
it: Finisci la gara prima degli altri!
ja: ほかの人より先にゴールしよう！
ko: 다른 플레이어보다 먼저 완주하세요!
pl: Ukończ wyścig przed innymi!
pt_br: Termine a corrida antes dos outros!
sk: Dokonči preteky pred ostatnými!
sl: Končaj dirko pred drugimi!
tr: Yarışı herkesten önce bitir!
zh_hans: 比其他人先完成比赛！

source: Finished
de: Fertig
es: Listo
fr: Fini
it: Fatto
ja: 回復
ko: 회복
pl: Gotowe
pt_br: Pronto
sk: Hotovo
sl: Gotovo
tr: Bitti
zh_hans: 已恢复

source: First Try Wins
de: Siege im 1. Versuch
es: Ganados a la primera
fr: Gagnés du 1er coup
it: Vittorie al primo colpo
ja: 一発クリア
ko: 첫 시도 승리
pl: Wygrane za pierwszym razem
pt_br: Vitórias de primeira
sk: Výhry na prvý pokus
sl: Zmage v prvem poskusu
tr: İlk Denemede Kazanılan
zh_hans: 一次通关

source: Freeze the timer for 10 seconds!
de: Halte die Zeit 10 Sekunden an!
es: ¡Congela el tiempo durante 10 segundos!
fr: Fige le chrono pendant 10 secondes !
it: Congela il tempo per 10 secondi!
ja: 時間を10秒間止めよう！
ko: 10초 동안 시간을 멈추세요!
pl: Zamroź czas na 10 sekund!
pt_br: Congele o tempo por 10 segundos!
sk: Zmraz čas na 10 sekúnd!
sl: Zamrzni čas za 10 sekund!
tr: Süreyi 10 saniye dondur!
zh_hans: 冻结计时10秒！

source: Full
de: Voll
es: Llenas
fr: Plein
it: Piene
ja: 満タン
ko: 가득
pl: Pełne
pt_br: Cheias
sk: Plné
sl: Polno
tr: Dolu
zh_hans: 已满

source: General Stats
de: Statistiken
es: Estadísticas
fr: Statistiques
it: Statistiche
ja: 戦績
ko: 통계
pl: Statystyki
pt_br: Estatísticas
sk: Štatistiky
sl: Statistika
tr: Genel İstatistikler
zh_hans: 总体数据

source: Germany
de: Deutschland
es: Alemania
fr: Allemagne
it: Germania
ja: ドイツ
ko: 독일
pl: Niemcy
pt_br: Alemanha
sk: Nemecko
sl: Nemčija
tr: Almanya
zh_hans: 德国

source: Haptic
de: Haptik
es: Vibración
fr: Vibreur
it: Vibra
ja: 振動
ko: 진동
pl: Wibracje
pt_br: Vibração
sk: Vibrácie
sl: Vibracije
tr: Titreşim
zh_hans: 振动

source: Hard Level
de: Schweres Level
es: Nivel difícil
fr: Difficile
it: Difficile
ja: ハード
ko: 어려움
pl: Trudny poziom
pt_br: Nível difícil
sk: Ťažká úroveň
sl: Težka stopnja
tr: Zor Seviye
zh_hans: 困难关卡

source: Hard levels
de: Schwere Level
es: niveles difíciles
fr: niveaux difficiles
it: livelli difficili
ja: 難しいレベル
ko: 어려운 레벨
pl: Trudne poziomy
pt_br: Níveis difíceis
sk: Ťažké úrovne
sl: Težke stopnje
tr: Zor seviyeler
zh_hans: 困难关卡

source: Hard levels give more hot air!
de: Schwere Level geben mehr heiße Luft!
es: ¡Los niveles difíciles dan más aire caliente!
fr: Les niveaux difficiles donnent plus d'air chaud !
it: I livelli difficili danno più aria calda!
ja: 難しいレベルほど熱気が多い！
ko: 어려운 레벨일수록 뜨거운 공기가 더 많아요!
pl: Trudne poziomy dają więcej gorącego powietrza!
pt_br: Níveis difíceis dão mais ar quente!
sk: Ťažké úrovne dávajú viac horúceho vzduchu!
sl: Težke stopnje dajo več vročega zraka!
tr: Zor seviyeler daha çok sıcak hava verir!
zh_hans: 困难关卡给更多热气！

source: Hint
de: Tipp
es: Pista
fr: Indice
it: Indizio
ja: ヒント
ko: 힌트
pl: Podpowiedź
pt_br: Dica
sk: Nápoveda
sl: Namig
tr: İpucu
zh_hans: 提示

source: Home
de: Start
es: Inicio
fr: Accueil
ja: ホーム
ko: 홈
pl: Start
pt_br: Início
sk: Domov
sl: Domov
tr: Ana Sayfa
zh_hans: 主页

source: Hot Streak
de: Siegesserie
es: Súper racha
fr: Série en feu
it: Serie di fuoco
ja: 連勝ラッシュ
ko: 연승 행진
pl: Gorąca seria
pt_br: Série invicta
sk: Horúca séria
sl: Vroči niz
tr: Ateşli Seri
zh_hans: 火热​连胜

source: Hot Streak Wins
de: Gewonnene Siegesserien
es: Súper rachas ganadas
fr: Séries en feu gagnées
it: Vittorie nella Serie di fuoco
ja: 連勝ラッシュの勝利数
ko: 연승 행진 승리
pl: Wygrane w Gorącej serii
pt_br: Vitórias na Série invicta
sk: Výhry v Horúcej sérii
sl: Zmage – Vroči niz
tr: Ateşli Seri Birincilikleri
zh_hans: 火热连胜获胜

source: How to play
de: So wird gespielt
es: Cómo jugar
fr: Comment jouer
it: Come si gioca
ja: 遊び方
ko: 플레이 방법
pl: Jak grać
pt_br: Como jogar
sk: Ako hrať
sl: Kako igrati
tr: Nasıl oynanır
zh_hans: 玩法说明

source: If you fail a level the multiplier will reset!
de: Scheiterst du, fällt der Multiplikator auf x1!
es: ¡Si fallas un nivel, el multiplicador vuelve a x1!
fr: Si tu échoues, le multiplicateur retombe à x1 !
it: Se fallisci un livello, il moltiplicatore torna a x1!
ja: レベルに失敗すると倍率がx1に戻ります！
ko: 레벨에 실패하면 배율이 x1로 돌아가요!
pl: Jeśli przegrasz poziom, mnożnik wróci do x1!
pt_br: Se falhar em um nível, o multiplicador volta a x1!
sk: Ak prehráš úroveň, násobiteľ klesne na x1!
sl: Če izgubiš stopnjo, množitelj pade na x1!
tr: Bir seviyede kaybedersen çarpan sıfırlanır!
zh_hans: 一旦闯关失败，倍数就会回到x1！

source: If you fail a level, a balloon pops!
de: Scheiterst du, platzt ein Ballon!
es: ¡Si fallas un nivel, un globo explota!
fr: Si tu échoues à un niveau, un ballon éclate !
it: Se fallisci un livello, un palloncino scoppia!
ja: レベルに失敗すると風船が1つ割れます！
ko: 레벨에 실패하면 풍선이 하나 터져요!
pl: Jeśli przegrasz poziom, pęknie balon!
pt_br: Se falhar em um nível, um balão estoura!
sk: Ak prehráš úroveň, jeden balón praskne!
sl: Če izgubiš stopnjo, poči en balon!
tr: Bir seviyede kaybedersen bir balon patlar!
zh_hans: 一旦闯关失败，就会爆掉一个气球！

source: If you fail a level, you fall back to the ground!
de: Scheiterst du, fällst du auf den Boden zurück!
es: ¡Si fallas un nivel, vuelves a caer al suelo!
fr: Si tu échoues à un niveau, tu retombes au sol !
it: Se fallisci un livello, ricadi a terra!
ja: レベルに失敗すると地上まで落ちます！
ko: 레벨에 실패하면 땅으로 떨어져요!
pl: Jeśli przegrasz poziom, spadniesz na ziemię!
pt_br: Se falhar em um nível, você cai de volta no chão!
sk: Ak prehráš úroveň, spadneš späť na zem!
sl: Če izgubiš stopnjo, padeš nazaj na tla!
tr: Bir seviyede kaybedersen yere geri düşersin!
zh_hans: 一旦闯关失败，就会跌回地面！

source: If you fail a level, you will fail the challenge!
de: Scheiterst du an einem Level, ist die Challenge verloren!
es: ¡Si fallas un nivel, pierdes el reto!
fr: Si tu échoues à un niveau, tu perds le défi !
it: Se fallisci un livello, fallisci la sfida!
ja: レベルに失敗するとチャレンジも失敗になります！
ko: 레벨에 실패하면 챌린지도 실패해요!
pl: Jeśli przegrasz poziom, przegrasz wyzwanie!
pt_br: Se falhar em um nível, você perde o desafio!
sk: Ak prehráš úroveň, prehráš výzvu!
sl: Če izgubiš stopnjo, izgubiš izziv!
tr: Bir seviyede kaybedersen mücadeleyi kaybedersin!
zh_hans: 一旦闯关失败，挑战就失败了！

source: If you write to support, we use your message only to answer you.
de: Wenn du dem Support schreibst, nutzen wir deine Nachricht nur, um dir zu antworten.
es: Si escribes a soporte, usamos tu mensaje solo para responderte.
fr: Si tu écris à l'assistance, nous utilisons ton message uniquement pour te répondre.
it: Se scrivi all'assistenza, usiamo il tuo messaggio solo per risponderti.
ja: サポートへのお問い合わせ内容は、返信のためにのみ使用します。
ko: 고객 지원에 보내 주신 메시지는 답변에만 사용합니다.
pl: Jeśli do nas napiszesz, użyjemy twojej wiadomości tylko po to, by ci odpowiedzieć.
pt_br: Se você escrever para o suporte, usaremos sua mensagem apenas para responder a você.
sk: Ak napíšeš podpore, tvoju správu použijeme iba na odpoveď.
sl: Če pišeš podpori, tvoje sporočilo uporabimo samo za odgovor.
tr: Desteğe yazarsan mesajını yalnızca sana yanıt vermek için kullanırız.
zh_hans: 如果你联系客服，我们只会用你的消息来回复你。

source: Increase your score multiplier!
de: Steigere deinen Punkte-Multiplikator!
es: ¡Aumenta tu multiplicador de puntos!
fr: Augmente ton multiplicateur de score !
it: Aumenta il tuo moltiplicatore di punti!
ja: スコア倍率を上げよう！
ko: 점수 배율을 높이세요!
pl: Zwiększ mnożnik punktów!
pt_br: Aumente seu multiplicador de pontos!
sk: Zvýš svoj násobiteľ skóre!
sl: Povečaj svoj množitelj točk!
tr: Puan çarpanını artır!
zh_hans: 提升得分倍数！

source: Join
de: Los!
es: Unirse
fr: Rejoindre
it: Partecipa
ja: 参加
ko: 참가
pl: Dołącz
pt_br: Entrar
sk: Pridaj sa
sl: Vstopi
tr: Katıl
zh_hans: 加入

source: Keep going with a few more moves!
de: Mit ein paar Zügen mehr geht es weiter!
es: ¡Sigue con unos movimientos más!
fr: Continue avec quelques coups de plus !
it: Continua con qualche mossa in più!
ja: あと少しの手数で続けよう！
ko: 몇 번 더 이동해서 계속하세요!
pl: Graj dalej z kilkoma ruchami więcej!
pt_br: Continue com mais algumas jogadas!
sk: Pokračuj s niekoľkými ťahmi navyše!
sl: Nadaljuj z nekaj potezami več!
tr: Birkaç hamleyle daha devam et!
zh_hans: 再多几步，继续挑战！

source: LINKED ARROWS move together!
de: KETTENPFEILE bewegen sich gemeinsam!
es: ¡Las FLECHAS UNIDAS se mueven juntas!
fr: Les FLÈCHES LIÉES bougent ensemble !
it: Le FRECCE UNITE si muovono insieme!
ja: **連結矢印**は一緒に動きます！
ko: **연결 화살표**는 함께 움직여요!
pl: POŁĄCZONE STRZAŁKI poruszają się razem!
pt_br: SETAS LIGADAS se movem juntas!
sk: SPOJENÉ ŠÍPKY sa pohybujú spolu!
sl: POVEZANE PUŠČICE se premikajo skupaj!
tr: BAĞLI OKLAR birlikte hareket eder!
zh_hans: **连体箭头**会一起移动！

source: Last day!
de: Letzter Tag!
es: ¡Último día!
fr: Dernier jour !
it: Ultimo giorno!
ja: 最終日！
ko: 마지막 날!
pl: Ostatni dzień!
pt_br: Último dia!
sk: Posledný deň!
sl: Zadnji dan!
tr: Son gün!
zh_hans: 最后一天！

source: Leaderboard
de: Rangliste
es: Clasificación
fr: Classement
it: Classifica
ja: ランキング
ko: 랭킹
pl: Ranking
pt_br: Ranking
sk: Rebríček
sl: Lestvica
tr: Sıralama
zh_hans: 排行榜

source: Legendary Bundle
de: Legendäres Paket
es: Pack legendario
fr: Pack légendaire
it: Pack leggendario
ja: レジェンドパック
ko: 전설 패키지
pl: Legendarny pakiet
pt_br: Pacote lendário
sk: Legendárny balíček
sl: Legendarni paket
tr: Efsanevi Paket
zh_hans: 传奇礼包

source: Let's Go!
de: Los geht's!
es: ¡Vamos!
fr: Allons-y !
it: Andiamo!
ja: レッツゴー！
ko: 출발!
pl: Do dzieła!
pt_br: Vamos lá!
sk: Poďme na to!
sl: Gremo!
tr: Hadi Başla!
zh_hans: 出发！

source: Level Failed!
de: Level verloren!
es: ¡Nivel no superado!
fr: Niveau raté !
it: Livello fallito!
ja: レベル失敗！
ko: 레벨 실패!
pl: Poziom nieudany!
pt_br: Nível não concluído!
sk: Úroveň nezvládnutá!
sl: Stopnja ni opravljena!
tr: Seviye Başarısız!
zh_hans: 闯关失败！

source: Levels
de: Level
es: Niveles
fr: Niveaux
it: Livelli
ja: レベル
ko: 레벨
pl: Poziomy
pt_br: Níveis
sk: Úrovne
sl: Stopnje
tr: Seviyeler
zh_hans: 关卡

source: Levels 1-4
de: Level 1-4
es: Niveles 1-4
fr: Niveaux 1-4
it: Livelli 1-4
ja: レベル1-4
ko: 레벨 1-4
pl: Poziomy 1-4
pt_br: Níveis 1-4
sk: Úrovne 1-4
sl: Stopnje 1-4
tr: Seviye 1-4
zh_hans: 第1-4关

source: Linked Arrows!
de: Kettenpfeile!
es: ¡Flechas unidas!
fr: Flèches liées !
it: Frecce unite!
ja: 連結矢印！
ko: 연결 화살표!
pl: Połączone strzałki!
pt_br: Setas ligadas!
sk: Spojené šípky!
sl: Povezane puščice!
tr: Bağlı Oklar!
zh_hans: 连体箭头！

source: Lives
de: Leben
es: Vidas
fr: Vies
it: Vite
ja: ライフ
ko: 생명
pl: Życia
pt_br: Vidas
sk: Životy
sl: Življenja
tr: Canlar
zh_hans: 生命

source: Loading
de: Lädt
es: Cargando
fr: Chargement
it: Caricamento
ja: ロード中
ko: 로딩 중
pl: Ładowanie
pt_br: Carregando
sk: Načítava sa
sl: Nalaganje
tr: Yükleniyor
zh_hans: 加载中

source: Lose all 3 balloons and you fall to the start of the step!
de: Verlierst du alle 3 Ballons, geht's zurück zum Stufenanfang!
es: ¡Si pierdes los 3 globos, caes al inicio del paso!
fr: Perds les 3 ballons et tu retombes au début du palier !
it: Perdi tutti e 3 i palloncini e torni all'inizio del gradino!
ja: 風船を3つとも失うと、そのステップの最初まで落ちます！
ko: 풍선 3개를 모두 잃으면 단계의 처음으로 떨어져요!
pl: Jeśli stracisz wszystkie 3 balony, spadniesz na początek kroku!
pt_br: Se perder os 3 balões, você volta ao início do degrau!
sk: Ak prídeš o všetky 3 balóny, padneš na začiatok kroku!
sl: Če izgubiš vse 3 balone, padeš na začetek koraka!
tr: 3 balonun hepsini kaybedersen adımın başına düşersin!
zh_hans: 失去全部3个气球，就会掉回这一级的起点！

source: Mega Bundle
de: Mega-Paket
es: Pack mega
fr: Pack méga
it: Pack mega
ja: メガパック
ko: 메가 패키지
pl: Mega pakiet
pt_br: Pacote mega
sk: Mega balíček
sl: Mega paket
tr: Mega Paket
zh_hans: 超级礼包

source: Mini Bundle
de: Mini-Paket
es: Pack mini
fr: Pack mini
it: Pack mini
ja: ミニパック
ko: 미니 패키지
pl: Mini pakiet
pt_br: Pacote mini
sk: Mini balíček
sl: Mini paket
tr: Mini Paket
zh_hans: 迷你礼包

source: More Lives
de: Mehr Leben
es: Más vidas
fr: Vies
it: Più vite
ja: ライフ補充
ko: 생명 충전
pl: Więcej żyć
pt_br: Mais vidas
sk: Životy
sl: Več življenj
tr: Ekstra Can
zh_hans: 更多生命

source: Music
de: Musik
es: Música
fr: Musique
it: Musica
ja: BGM
ko: 음악
pl: Muzyka
pt_br: Música
sk: Hudba
sl: Glasba
tr: Müzik
zh_hans: 音乐

source: NEW
de: NEU
es: NUEVO
fr: INÉDIT
it: NUOVO
pl: NOWE
pt_br: NOVO
sk: NOVÉ
sl: NOVO
tr: YENİ
zh_hans: 新

source: Name must be 2-16 characters
de: Der Name muss 2–16 Zeichen haben
es: El nombre debe tener entre 2 y 16 caracteres
fr: Le pseudo doit faire 2 à 16 caractères
it: Il nome deve avere da 2 a 16 caratteri
ja: 名前は2～16文字にしてください
ko: 닉네임은 2~16자여야 해요
pl: Pseudonim musi mieć 2–16 znaków
pt_br: O apelido deve ter de 2 a 16 caracteres
sk: Prezývka musí mať 2 až 16 znakov
sl: Vzdevek mora imeti od 2 do 16 znakov
tr: İsim 2-16 karakter olmalı
zh_hans: 名称须为2-16个字符

source: Name must be 3-16 characters
de: Der Name muss 3–16 Zeichen haben
es: El nombre debe tener entre 3 y 16 caracteres
fr: Le pseudo doit faire 3 à 16 caractères
it: Il nome deve avere da 3 a 16 caratteri
ja: 名前は3～16文字にしてください
ko: 닉네임은 3~16자여야 해요
pl: Pseudonim musi mieć 3–16 znaków
pt_br: O apelido deve ter de 3 a 16 caracteres
sk: Prezývka musí mať 3 až 16 znakov
sl: Vzdevek mora imeti od 3 do 16 znakov
tr: İsim 3-16 karakter olmalı
zh_hans: 名称须为3-16个字符

source: New Event!
de: Neues Event!
es: ¡Nuevo evento!
fr: Nouvel évènement !
it: Nuovo evento!
ja: 新イベント！
ko: 새 이벤트!
pl: Nowe wydarzenie!
pt_br: Novo evento!
sk: Nová udalosť!
sl: Nov dogodek!
tr: Yeni Etkinlik!
zh_hans: 新活动！

source: No Moves Left!
de: Keine Züge mehr!
es: ¡Sin salida!
fr: Aucun coup possible !
it: Nessuna mossa!
ja: 手詰まり！
ko: 더 이상 이동 불가!
pl: Brak ruchów!
pt_br: Sem saída!
sk: Žiadny ťah!
sl: Ni več potez!
tr: Hamle Kalmadı!
zh_hans: 无路可走！

source: Not enough coins
de: Nicht genug Münzen
es: Monedas insuficientes
fr: Pas assez de pièces
it: Monete insufficienti
ja: コインが足りません
ko: 코인이 부족해요
pl: Za mało monet
pt_br: Moedas insuficientes
sk: Nedostatok mincí
sl: Premalo kovancev
tr: Yeterli altın yok
zh_hans: 金币不足

source: Notifications
de: Mitteilungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
pl: Powiadomienia
pt_br: Notificações
sk: Upozornenia
sl: Obvestila
tr: Bildirimler
zh_hans: 通知

source: Notifications are scheduled on your device and can be turned off in Settings.
de: Mitteilungen werden auf deinem Gerät geplant und lassen sich in den Einstellungen ausschalten.
es: Las notificaciones se programan en tu dispositivo y puedes desactivarlas en Ajustes.
fr: Les notifications sont programmées sur ton appareil et peuvent être désactivées dans les Réglages.
it: Le notifiche vengono programmate sul tuo dispositivo e puoi disattivarle nelle Impostazioni.
ja: 通知はデバイス上でスケジュールされ、「設定」でオフにできます。
ko: 알림은 기기에서 예약되며 설정에서 끌 수 있습니다.
pl: Powiadomienia są planowane na twoim urządzeniu i można je wyłączyć w Ustawieniach.
pt_br: As notificações são agendadas no seu dispositivo e podem ser desativadas em Ajustes.
sk: Upozornenia sa plánujú v tvojom zariadení a môžeš ich vypnúť v Nastaveniach.
sl: Obvestila se načrtujejo v tvoji napravi in jih lahko izklopiš v Nastavitvah.
tr: Bildirimler cihazında planlanır ve Ayarlar'dan kapatılabilir.
zh_hans: 通知由你的设备本地定时发送，可在“设置”中关闭。

source: OFF
de: AUS
es: NO
fr: NON
it: NO
ja: オフ
ko: 끔
pl: WYŁ.
pt_br: NÃO
sk: VYP.
sl: IZKL.
tr: KAPALI
zh_hans: 关

source: ON
de: AN
es: SÍ
fr: OUI
it: SÌ
ja: オン
ko: 켬
pl: WŁ.
pt_br: SIM
sk: ZAP.
sl: VKL.
tr: AÇIK
zh_hans: 开

source: Out of Lives!
de: Keine Leben mehr!
es: ¡Sin vidas!
fr: Plus de vies !
it: Vite finite!
ja: ライフ切れ！
ko: 생명 소진!
pl: Brak żyć!
pt_br: Sem vidas!
sk: Došli životy!
sl: Ni več življenj!
tr: Canların Bitti!
zh_hans: 生命耗尽！

source: Out of Moves!
de: Züge aufgebraucht!
es: ¡Sin movimientos!
fr: Plus de coups !
it: Mosse finite!
ja: 手数切れ！
ko: 이동 횟수 소진!
pl: Koniec ruchów!
pt_br: Sem jogadas!
sk: Došli ťahy!
sl: Zmanjkalo je potez!
tr: Hamlen Bitti!
zh_hans: 步数用完了！

source: Out of Time!
de: Zeit ist um!
es: ¡Sin tiempo!
fr: Temps écoulé !
it: Tempo scaduto!
ja: 時間切れ！
ko: 시간 초과!
pl: Koniec czasu!
pt_br: Tempo esgotado!
sk: Čas vypršal!
sl: Čas je potekel!
tr: Süre Doldu!
zh_hans: 时间到！

source: PRIZE
de: PREIS
es: PREMIO
fr: PRIX
it: PREMIO
ja: 賞金
ko: 상금
pl: PULA
pt_br: PRÊMIO
sk: VÝHRA
sl: SKLAD
tr: ÖDÜL
zh_hans: 奖金

source: Pass %lld Levels in a row on first try and advance to next stages!
de: Schaffe %lld Level in Folge ohne Fehlversuch und erreiche neue Etappen!
es: ¡Supera %lld niveles seguidos a la primera y avanza de etapa!
fr: Réussis %lld niveaux d'affilée du premier coup et monte d'étape !
it: Supera %lld livelli di fila al primo colpo e passa alle tappe successive!
ja: %lldレベルを連続で一発クリアして次のステージへ進もう！
ko: %lld개 레벨을 연속으로 첫 시도에 깨고 다음 스테이지로 올라가세요!
pl: Wygraj %lld razy z rzędu bez porażki i awansuj do kolejnych etapów!
pt_br: Passe %lld níveis seguidos de primeira e avance de etapa!
sk: Vyhraj %lld-krát za sebou bez prehry a postúp do ďalších etáp!
sl: Zmagaj %lld-krat zapored brez poraza in napreduj v naslednje etape!
tr: %lld seviyeyi ilk denemede art arda geç, sonraki aşamalara ilerle!
zh_hans: 连续%lld关一次通过，进入下一阶段！

source: Pass arrows through the PIPE to break it!
de: Schick Pfeile durch das ROHR, bis es zerbricht!
es: ¡Pasa flechas por el TUBO para romperlo!
fr: Fais passer des flèches dans le TUYAU pour le casser !
it: Fai passare le frecce nel TUBO per romperlo!
ja: 矢印を**パイプ**に通して壊そう！
ko: 화살표를 **파이프**에 통과시켜 부수세요!
pl: Przepuść strzałki przez RURĘ, by ją rozbić!
pt_br: Passe setas pelo CANO para quebrá-lo!
sk: Prepusti šípky cez RÚRU a rozbi ju!
sl: Spelji puščice skozi CEV, da jo razbiješ!
tr: BORUYU kırmak için okları içinden geçir!
zh_hans: 让箭头穿过**管道**来打破它！

source: Paused
de: Pause
es: Pausa
fr: Pause
it: Pausa
ja: ポーズ
ko: 일시 정지
pl: Pauza
pt_br: Pausa
sk: Pauza
sl: Premor
tr: Duraklatıldı
zh_hans: 已暂停

source: Perfect!
de: Perfekt!
es: ¡Perfecto!
fr: Parfait !
it: Perfetto!
ja: パーフェクト！
ko: 완벽해요!
pl: Idealnie!
pt_br: Perfeito!
sk: Perfektne!
sl: Popolno!
tr: Mükemmel!
zh_hans: 完美！

source: Pipe!
de: Rohr!
es: ¡Tubo!
fr: Tuyau !
it: Tubo!
ja: パイプ！
ko: 파이프!
pl: Rura!
pt_br: Cano!
sk: Rúra!
sl: Cev!
tr: Boru!
zh_hans: 管道！

source: Play
de: Spielen
es: Jugar
fr: Jouer
it: Gioca
ja: プレイ
ko: 플레이
pl: Graj
pt_br: Jogar
sk: Hrať
sl: Igraj
tr: Oyna
zh_hans: 开始

source: Play On
de: Weiter
es: Seguir
fr: Jouer
it: Continua
ja: 続ける
ko: 계속하기
pl: Dalej
pt_br: Jogar
sk: Ďalej
sl: Naprej
tr: Devam Et
zh_hans: 继续游戏

source: Players
de: Spieler
es: Jugadores
fr: Joueurs
it: Giocatori
ja: プレイヤー
ko: 플레이어
pl: Gracze
pt_br: Jogadores
sk: Hráči
sl: Igralci
tr: Oyuncular
zh_hans: 玩家

source: Please describe your issue above. We will get back to you as soon as possible.
de: Bitte beschreibe dein Problem oben. Wir melden uns so schnell wie möglich bei dir.
es: Describe tu problema arriba. Te responderemos lo antes posible.
fr: Décris ton problème ci-dessus. Nous te répondrons dès que possible.
it: Descrivi qui sopra il tuo problema. Ti risponderemo il prima possibile.
ja: 上に問題の内容をご記入ください。できるだけ早くご返信します。
ko: 위에 문제를 설명해 주세요. 최대한 빨리 답변드릴게요.
pl: Opisz problem powyżej. Odpowiemy najszybciej, jak to możliwe.
pt_br: Descreva seu problema acima. Responderemos o mais rápido possível.
sk: Popíš svoj problém vyššie. Ozveme sa ti čo najskôr.
sl: Zgoraj opiši svojo težavo. Odgovorili ti bomo čim prej.
tr: Lütfen sorununu yukarıya yaz. En kısa sürede sana dönüş yapacağız.
zh_hans: 请在上方描述你遇到的问题，我们会尽快回复你。

source: Popular
de: Beliebt
fr: Populaire
it: Popolare
ja: 人気
ko: 인기
pl: Popularne
sk: Obľúbené
sl: Popularno
tr: Popüler
zh_hans: 热门

source: Privacy
de: Datenschutz
es: Privacidad
fr: Vie privée
ja: プライバシー
ko: 개인정보
pl: Prywatność
pt_br: Privacidade
sk: Súkromie
sl: Zasebnost
tr: Gizlilik
zh_hans: 隐私

source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
ja: プロフィール
ko: 프로필
pl: Profil
pt_br: Perfil
sk: Profil
sl: Profil
tr: Profil
zh_hans: 个人资料

source: Purchase pending
de: Kauf ausstehend
es: Compra pendiente
fr: Achat en attente
it: Acquisto in sospeso
ja: 購入処理中
ko: 구매 대기 중
pl: Zakup w toku
pt_br: Compra pendente
sk: Nákup sa spracúva
sl: Nakup v obdelavi
tr: Satın alma bekliyor
zh_hans: 购买处理中

source: Purchases are made through Apple and follow the App Store terms. We never see your payment details.
de: Käufe laufen über Apple und unterliegen den Bedingungen des App Store. Deine Zahlungsdaten sehen wir nie.
es: Las compras se hacen a través de Apple y siguen las condiciones de App Store. Nunca vemos tus datos de pago.
fr: Les achats passent par Apple et suivent les conditions de l'App Store. Nous ne voyons jamais tes informations de paiement.
it: Gli acquisti avvengono tramite Apple e seguono i termini dell'App Store. Non vediamo mai i tuoi dati di pagamento.
ja: 購入はAppleを通じて行われ、App Storeの規約に従います。お支払い情報を私たちが見ることはありません。
ko: 구매는 Apple을 통해 이루어지며 App Store 약관을 따릅니다. 당사는 결제 정보를 절대 볼 수 없습니다.
pl: Zakupy odbywają się przez Apple i podlegają warunkom App Store. Nigdy nie widzimy twoich danych płatniczych.
pt_br: As compras são feitas pela Apple e seguem os termos da App Store. Nunca vemos seus dados de pagamento.
sk: Nákupy prebiehajú cez Apple a riadia sa podmienkami App Store. Tvoje platobné údaje nikdy nevidíme.
sl: Nakupi potekajo prek podjetja Apple in zanje veljajo pogoji trgovine App Store. Tvojih plačilnih podatkov nikoli ne vidimo.
tr: Satın almalar Apple üzerinden yapılır ve App Store koşullarına tabidir. Ödeme bilgilerini asla görmeyiz.
zh_hans: 购买通过Apple进行，并遵守App Store条款。我们绝不会看到你的支付信息。

source: Questions? Write to %@
de: Fragen? Schreib uns an %@
es: ¿Preguntas? Escribe a %@
fr: Des questions ? Écris à %@
it: Domande? Scrivi a %@
ja: ご質問は%@まで
ko: 궁금한 점이 있나요? 이메일: %@
pl: Pytania? Napisz na %@
pt_br: Dúvidas? Escreva para %@
sk: Otázky? Napíš na %@
sl: Vprašanja? Piši na %@
tr: Sorun mu var? %@ adresine yaz.
zh_hans: 有疑问？请发邮件至%@

source: Quit
de: Beenden
es: Salir
fr: Quitter
it: Esci
ja: やめる
ko: 나가기
pl: Wyjdź
pt_br: Sair
sk: Odísť
sl: Izhod
tr: Çık
zh_hans: 退出

source: Quit Level?
de: Beenden?
es: ¿Salir?
fr: Quitter ?
it: Uscire?
ja: やめますか？
ko: 나갈까요?
pl: Wyjść?
pt_br: Sair?
sk: Odísť?
sl: Izhod?
tr: Çıkılsın mı?
zh_hans: 退出关卡？

source: Reach level 50 to join the Weekly Cup!
de: Erreiche Level 50, um beim Wochenpokal mitzumachen!
es: ¡Llega al nivel 50 para unirte a la Copa semanal!
fr: Atteins le niveau 50 pour participer à la Coupe hebdo !
it: Raggiungi il livello 50 per partecipare alla Coppa settimanale!
ja: レベル50でウィークリーカップに参加できます！
ko: 레벨 50에 도달하면 위클리 컵에 참가할 수 있어요!
pl: Osiągnij poziom 50, by zagrać w Pucharze tygodnia!
pt_br: Chegue ao nível 50 para entrar na Copa semanal!
sk: Dosiahni úroveň 50 a zapoj sa do Týždenného pohára!
sl: Doseži stopnjo 50 in se pridruži Tedenskemu pokalu!
tr: Haftalık Kupa'ya katılmak için 50. seviyeye ulaş!
zh_hans: 达到第50关即可参加每周杯赛！
